{
    "quotes": [
        "clurect: RUBBER DUCK, WE LOVE THE RUBBER DUCK",
        "pysis: I win a bonus star at the end of this chat for exclamations!",
        "nerd: he lost eyes on me, that's how fast I was driving",
        "pysis: well then tuf cookies",
        "web: Emacs = Eight megs and constantly swapping",
        "nerd: You can make most of your problems go away by stabbing them.",
        "It is impossible to lollerblade fast enough to keep up with a roflcopter, but if you have an lmaoplane, you can pass one easily.",
        "One woman will give birth to a child roughly 9months after conception. You can't bring that time down to 4.5 month simply by adding a second woman. :-)  Adding more women will improve the overall productivity, but not the individual childbearing period. Adding more men will not help at all!",
        "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
        "A word to the wise ain't necessary - it's the stupid ones that need the advice.",
        "I believe that if life gives you lemons, you should make lemonade... And try to find somebody whose life has given them vodka, and have a party.",
        "A day without sunshine is like, you know, night.",
        "Between two evils, I always pick the one I never tried before.",
        "Go to Heaven for the climate, Hell for the company.",
        "I feel sorry for people who don't drink. When they wake up in the morning, that's as good as they're going to feel all day.",
        "Do not take life too seriously. You will never get out of it alive.",
        "When you are courting a nice girl an hour seems like a second. When you sit on a red-hot cinder a second seems like an hour. That's relativity.",
        "As a child my family's menu consisted of two choices: take it or leave it.",
        "Get your facts first, then you can distort them as you please.",
        "Wine is constant proof that God loves us and loves to see us happy.",
        "A two-year-old is kind of like having a blender, but you don't have a top for it.",
        "A child of five would understand this. Send someone to fetch a child of five.",
        "All right everyone, line up alphabetically according to your height.",
        "My fake plants died because I did not pretend to water them.",
        "A stockbroker urged me to buy a stock that would triple its value every year. I told him, \"At my age, I don't even buy green bananas.\"",
        "Always end the name of your child with a vowel, so that when you yell the name will carry.",
        "Housework can't kill you, but why take a chance?",
        "My grandmother started walking five miles a day when she was sixty. She's ninety-seven now, and we don't know where the hell she is.",
        "We're all a little retarded.",
        "Then poke it!",
        "WALL OF TEXT",
        "nerd:as your brain slowly turns to yoghurt",
        "clurect:another day another bunch of dollars and banging down the walls of stupidity",
        "net:What kind of world do you want to have? One where intense, negative feelings we don't like are labeled as disorders, or a world where people grieve?",
        "web: If someone messed up that little heart-shaped Ty tag, so help you God, that was the end of whatever contact you had with that monster of a human being. That tag-less Beanie Baby was now trash, and you had to deal with the consequence. It was at that moment, that de-valued Beanie Baby moment, that most of us accepted the truth… we’ll never have nice things",
        "and a spackeling of DOOM",
        "Best of all, though, is that you can get this stuff everywhere, so no need to go digging in the dusty aisles of that alternative health store with the semi-comatose cat in the front window.",
        "I do take care to know the status of my jimmies.",
        "White-space dependent rendering is usually a very-bad-idea[tm].",
        "OH I BEG TO DIFFER BLOG LADY",
        "IT'S GOT ME BY THE BRAIN STEM!",
        "high fives for brain bumbles!",
        "the best thing i could ever make was in blender, it was a smooth-edged box",
        "why piggy, why",
        "I'm the most qualified person, by failing an astrophysics degree, this is not a good situation!",
        "Bombs can't take away my love for bacon.",
        "I cry a little inside when it takes me hours to to do something via configuration in maven when it could have been handled in two seconds with a scripting language but I guess it's the 'right' way to implement it.",
        "There — our little example from last chapter has grown up into a self-contained blob of awesome.",
        "Kids, coffee is the same as alcoholic drinks.  They don't fix the problem, they only help you ignore it.",
        "Patience is a good thing to have...  too bad I'm LOSING IT!",
        "Imagine what those Free Software wackos will do if they can reprogram the whole unit. It'd be anarchy.",
        "I'd be careful with going too lean though--you will jump over the \"tastes and looks better\" and straight into \"tastes and looks like mouse poop\"."
    ]
}